{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ô": 171,
      "ā": 172,
      "Ă": 173,
      "Ą": 174,
      "Ĉ": 175,
      "ĉ": 176,
      "Ċ": 177,
      "Č": 178,
      "č": 179,
      "đ": 180,
      "Ē": 181,
      "ē": 182,
      "Ĕ": 183,
      "ĕ": 184,
      "Ė": 185,
      "ė": 186,
      "Ę": 187,
      "ę": 188,
      "Ě": 189,
      "ě": 190,
      "Ĝ": 191,
      "ĝ": 192,
      "Ğ": 193,
      "ğ": 194,
      "Ġ": 195,
      "ġ": 196,
      "Ģ": 197,
      "ģ": 198,
      "Ĥ": 199,
      "ĥ": 200,
      "Ħ": 201,
      "ħ": 202,
      "Ĩ": 203,
      "ĩ": 204,
      "Ī": 205,
      "ī": 206,
      "Ĭ": 207,
      "ĭ": 208,
      "Į": 209,
      "į": 210,
      "İ": 211,
      "ı": 212,
      "Ĳ": 213,
      "ĳ": 214,
      "Ĵ": 215,
      "ĵ": 216,
      "Ķ": 217,
      "ķ": 218,
      "ĸ": 219,
      "Ĺ": 220,
      "ĺ": 221,
      "Ļ": 222,
      "ļ": 223,
      "Ľ": 224,
      "ľ": 225,
      "Ŀ": 226,
      "ŀ": 227,
      "Ł": 228,
      "ł": 229,
      "Ń": 230,
      "la": 231,
      "âĢ": 232,
      "sh": 233,
      "ni": 234,
      "âĢĺ": 235,
      "da": 236,
      "ga": 237,
      "Ġb": 238,
      "ri": 239,
      "li": 240,
      "di": 241,
      "Ġt": 242,
      "ch": 243,
      "ma": 244,
      "Ġo": 245,
      "si": 246,
      "ti": 247,
      "lar": 248,
      "ng": 249,
      "Ġk": 250,
      "ra": 251,
      "Ġq": 252,
      "ĠĠ": 253,
      "Ġy": 254,
      "Ġa": 255,
      "Ġbo": 256,
      "ning": 257,
      "gan": 258,
      "ar": 259,
      "Ġh": 260,
      "on": 261,
      "va": 262,
      "Ġi": 263,
      "Ġs": 264,
      "Ġu": 265,
      "ya": 266,
      "gi": 267,
      "ta": 268,
      "lari": 269,
      "mi": 270,
      "Ġe": 271,
      "shi": 272,
      "na": 273,
      "Ġva": 274,
      "chi": 275,
      "ki": 276,
      "Ġbi": 277,
      "sa": 278,
      "Ġm": 279,
      "dan": 280,
      "Ġta": 281,
      "un": 282,
      "or": 283,
      "zi": 284,
      "Ġma": 285,
      "ka": 286,
      "lo": 287,
      "lan": 288,
      "âĢĻ": 289,
      "Ġha": 290,
      "ĠĠĠĠ": 291,
      "Ġqi": 292,
      "ur": 293,
      "..": 294,
      "cha": 295,
      "lik": 296,
      "at": 297,
      "Ġko": 298,
      "âĢĶ": 299,
      "Ġp": 300,
      "Ġx": 301,
      "qi": 302,
      "yo": 303,
      "ro": 304,
      "mo": 305,
      "Ġke": 306,
      "Ġto": 307,
      "ĠB": 308,
      "¿½": 309,
      "ï¿½": 310,
      "yi": 311,
      "Ġsh": 312,
      "Ġyo": 313,
      "Ġqo": 314,
      "Ġ1": 315,
      "Ġd": 316,
      "Ġj": 317,
      "qa": 318,
      "Ġf": 319,
      "lgan": 320,
      "ladi": 321,
      "Ġ(": 322,
      "ĠS": 323,
      "ï¿½ï¿½": 324,
      "er": 325,
      "bi": 326,
      "en": 327,
      "ĠA": 328,
      "Ġmu": 329,
      "Ġqa": 330,
      "vo": 331,
      "st": 332,
      "no": 333,
      "ĠM": 334,
      "čĊ": 335,
      "so": 336,
      "za": 337,
      "lash": 338,
      "Ġtu": 339,
      "uv": 340,
      "Ġso": 341,
      "lib": 342,
      "rish": 343,
      "Ġda": 344,
      "Ġya": 345,
      "dagi": 346,
      "Ġham": 347,
      "Ġbilan": 348,
      "ĠO": 349,
      "ĠâĢĶ": 350,
      "ek": 351,
      "Ġbir": 352,
      "ligi": 353,
      "Ġ2": 354,
      "ĠT": 355,
      "ul": 356,
      "al": 357,
      "ldi": 358,
      "Ġbe": 359,
      "ĠčĊ": 360,
      "Ġbu": 361,
      "Ġg": 362,
      "to": 363,
      "Ġde": 364,
      "vi": 365,
      "larni": 366,
      "lab": 367,
      "ĠK": 368,
      "Ġna": 369,
      "ja": 370,
      "Ġuch": 371,
      "larning": 372,
      "Ġki": 373,
      "Ġsa": 374,
      "Ġsi": 375,
      "lish": 376,
      "ĠU": 377,
      "Ġn": 378,
      "Ġba": 379,
      "Ġish": 380,
      "ĠÂ": 381,
      "siya": 382,
      "Ġyu": 383,
      "Ġho": 384,
      "ĠĠĠĠĠĠĠĠ": 385,
      "Ġte": 386,
      "lma": 387,
      "ba": 388,
      "do": 389,
      "lani": 390,
      "ĠI": 391,
      "Ġchi": 392,
      "re": 393,
      "Ġka": 394,
      "bo": 395,
      "ydi": 396,
      "....": 397,
      "kin": 398,
      "ĠÂ«": 399,
      "il": 400,
      "zo": 401,
      "Ġbosh": 402,
      "ï¿½ï¿½ï¿½ï¿½": 403,
      "et": 404,
      "Ġuchun": 405,
      "ĠY": 406,
      "ha": 407,
      "hi": 408,
      "Ġja": 409,
      "Â»": 410,
      "fa": 411,
      "yat": 412,
      "iz": 413,
      "Ġch": 414,
      "lishi": 415,
      "sha": 416,
      "oy": 417,
      "larini": 418,
      "rib": 419,
      "ĠQ": 420,
      "tish": 421,
      "uvchi": 422,
      "uq": 423,
      "rat": 424,
      "ir": 425,
      "radi": 426,
      "ĠH": 427,
      "Ġmi": 428,
      "ĠâĢ": 429,
      "Ġku": 430,
      "day": 431,
      "ko": 432,
      "Ġti": 433,
      "nadi": 434,
      "Ġsha": 435,
      "tib": 436,
      "qo": 437,
      "ĠBu": 438,
      "um": 439,
      "sida": 440,
      "larga": 441,
      "Ġay": 442,
      "Ġmo": 443,
      "dir": 444,
      "ĠN": 445,
      "miz": 446,
      "ona": 447,
      "sti": 448,
      "gani": 449,
      "ho": 450,
      "yot": 451,
      "Ġfa": 452,
      "us": 453,
      "fi": 454,
      "te": 455,
      "ay": 456,
      "aro": 457,
      "Ġ3": 458,
      "ĠD": 459,
      "Ġra": 460,
      "pi": 461,
      "Ġme": 462,
      "ud": 463,
      "ĠX": 464,
      "mon": 465,
      "Ġin": 466,
      "lat": 467,
      "Ġhi": 468,
      "ĠR": 469,
      "Ġtar": 470,
      "larda": 471,
      "rak": 472,
      "ĠP": 473,
      "Ġxo": 474,
      "le": 475,
      "Ġ4": 476,
      "man": 477,
      "mu": 478,
      "Ġqu": 479,
      "Ġtash": 480,
      "Ġni": 481,
      "Ġtur": 482,
      "Ġga": 483,
      "Ġv": 484,
      "ĠMa": 485,
      "00": 486,
      "Ġor": 487,
      "pa": 488,
      "langan": 489,
      "siz": 490,
      "yu": 491,
      "Ġshu": 492,
      "ĠSh": 493,
      "ĠE": 494,
      "iy": 495,
      "Ġaso": 496,
      "mas": 497,
      "moq": 498,
      "ĠG": 499,
      "ĠV": 500,
      "de": 501,
      "rin": 502,
      "ru": 503,
      "Ġedi": 504,
      "tirish": 505,
      "lim": 506,
      "lanadi": 507,
      "ngi": 508,
      "Ġ-": 509,
      "Ġ5": 510,
      "mat": 511,
      "sta": 512,
      "Ġpo": 513,
      "ĠâĢĵ": 514,
      "ĠF": 515,
      "sini": 516,
      "Ġdo": 517,
      "lsa": 518,
      "Ġno": 519,
      "Ġye": 520,
      "yati": 521,
      "ye": 522,
      "lu": 523,
      "Ġ=": 524,
      "ent": 525,
      "ĠC": 526,
      "Ġ\"": 527,
      "lin": 528,
      "go": 529,
      "Ġdav": 530,
      "es": 531,
      "Ġsu": 532,
      "kat": 533,
      "lardan": 534,
      "Ġxa": 535,
      "tadi": 536,
      "dam": 537,
      "siy": 538,
      "roq": 539,
      "yin": 540,
      "Ġmum": 541,
      "gar": 542,
      "Ġyoki": 543,
      "Ġza": 544,
      "Ġre": 545,
      "Ġmumkin": 546,
      "ĠJ": 547,
      "Ġboshqa": 548,
      "........": 549,
      "rta": 550,
      "Ġun": 551,
      "liq": 552,
      "rsa": 553,
      "Ġuning": 554,
      "po": 555,
      "Ġas": 556,
      "niq": 557,
      "Ġdeb": 558,
      "Ġik": 559,
      "lga": 560,
      "Ġhiso": 561,
      "Ġdi": 562,
      "lariga": 563,
      "Ġji": 564,
      "Ġqay": 565,
      "Ġz": 566,
      "Ġ19": 567,
      "Ġbor": 568,
      "bat": 569,
      "miy": 570,
      "kan": 571,
      "Ġhar": 572,
      "Ġqilish": 573,
      "zb": 574,
      "lanish": 575,
      "larining": 576,
      "Ġpa": 577,
      "unday": 578,
      "siga": 579,
      "fo": 580,
      "viy": 581,
      "lda": 582,
      "su": 583,
      "tgan": 584,
      "rilgan": 585,
      "tida": 586,
      "bu": 587,
      "larida": 588,
      "Ġqara": 589,
      "...": 590,
      "ston": 591,
      "diy": 592,
      "liy": 593,
      "qat": 594,
      "logi": 595,
      "dim": 596,
      ").": 597,
      "Ġega": 598,
      "Ġne": 599,
      "dor": 600,
      "Ġri": 601,
      "Ġvo": 602,
      "niy": 603,
      "ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 604,
      "ji": 605,
      "tir": 606,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 607,
      "ĠL": 608,
      "an": 609,
      "Ġ7": 610,
      "Ġesa": 611,
      "yotgan": 612,
      "Ġse": 613,
      "lov": 614,
      "ligini": 615,
      "Ġhisob": 616,
      "Ġtush": 617,
      "zim": 618,
      "oyda": 619,
      "Ġbar": 620,
      "ĠĠĠ": 621,
      "ekt": 622,
      "tilgan": 623,
      "Ġqis": 624,
      "Ġbog": 625,
      "dda": 626,
      "am": 627,
      "ĠBo": 628,
      "Ġyi": 629,
      "Ġ.": 630,
      "Ġqan": 631,
      "Ġ6": 632,
      "riy": 633,
      "Ġaniq": 634,
      "in": 635,
      "san": 636,
      "Ġcho": 637,
      "Ġama": 638,
      "son": 639,
      "ĠTo": 640,
      "Ġkerak": 641,
      "rishi": 642,
      "Ġyer": 643,
      "Ġ0": 644,
      "rini": 645,
      "ub": 646,
      "ngiz": 647,
      "Ġolib": 648,
      "Ġkat": 649,
      "masi": 650,
      "Ġoldi": 651,
      "Ġshak": 652,
      "tlar": 653,
      "Ġqat": 654,
      "dek": 655,
      "Ġan": 656,
      "Ġcha": 657,
      "biy": 658,
      "xo": 659,
      "sil": 660,
      "ladigan": 661,
      "Ġfoyda": 662,
      "Ġtashki": 663,
      "Ġhu": 664,
      "eki": 665,
      "lgi": 666,
      "Ġij": 667,
      "oro": 668,
      "Ġhaqi": 669,
      "yon": 670,
      "ku": 671,
      "ĠShu": 672,
      "lanishi": 673,
      "zga": 674,
      "sin": 675,
      "Ġber": 676,
      "rida": 677,
      "rik": 678,
      "tan": 679,
      "ĠTa": 680,
      "uno": 681,
      "Ġqilib": 682,
      "oli": 683,
      "Ġfi": 684,
      "lti": 685,
      "tik": 686,
      "Ġikki": 687,
      "yor": 688,
      "Ġet": 689,
      "Ġoshi": 690,
      "ut": 691,
      "me": 692,
      "tini": 693,
      "âĢĿ": 694,
      "ĠKo": 695,
      "xi": 696,
      "Ġemas": 697,
      "Ġro": 698,
      "Ġkatta": 699,
      "lam": 700,
      "),": 701,
      "laridan": 702,
      "Ġvaq": 703,
      "lay": 704,
      "Ġchiqa": 705,
      "sining": 706,
      "laydi": 707,
      "niya": 708,
      "Ġyil": 709,
      "kazi": 710,
      "qin": 711,
      "moni": 712,
      "Ġsuv": 713,
      "rim": 714,
      "Ġjara": 715,
      "Ġpay": 716,
      "yicha": 717,
      "se": 718,
      "ve": 719,
      "Ġ8": 720,
      "Ġjoy": 721,
      "Ġis": 722,
      "xona": 723,
      "zbeki": 724,
      "pe": 725,
      "Ġlo": 726,
      "ĠNa": 727,
      "Ġsho": 728,
      "Ġekan": 729,
      "Ġman": 730,
      "zm": 731,
      "rar": 732,
      "ĠâĢľ": 733,
      "riga": 734,
      "Ġmah": 735,
      "Ġdara": 736,
      "min": 737,
      "Ġrivo": 738,
      "lini": 739,
      "qar": 740,
      "Ġmav": 741,
      "Ġpro": 742,
      "Ġ9": 743,
      "Ġhara": 744,
      "xshi": 745,
      "Ġuni": 746,
      "Ġqon": 747,
      "may": 748,
      "chilik": 749,
      "ĠZ": 750,
      "Ġim": 751,
      "yil": 752,
      "mida": 753,
      "sim": 754,
      "Ġchiqi": 755,
      "ush": 756,
      "ne": 757,
      "riya": 758,
      "Ġodam": 759,
      "Ġyor": 760,
      "Ġil": 761,
      "nat": 762,
      "riladi": 763,
      "ron": 764,
      "Ġbelgi": 765,
      "unda": 766,
      "xa": 767,
      "ol": 768,
      "usu": 769,
      "tiladi": 770,
      "ste": 771,
      "Ġxal": 772,
      "ndi": 773,
      "ĠQo": 774,
      "Ġob": 775,
      "Ġav": 776,
      "du": 777,
      "zbekiston": 778,
      "Ġolish": 779,
      "lot": 780,
      "Ġorqa": 781,
      "sm": 782,
      "Ġzar": 783,
      "xs": 784,
      "zir": 785,
      "Ġshi": 786,
      "Ġjo": 787,
      "Ġquyi": 788,
      "Ġc": 789,
      "Ġdar": 790,
      "tdi": 791,
      "Ġmaq": 792,
      "Ġrivoj": 793,
      "ran": 794,
      "Ġus": 795,
      "âĢĵ": 796,
      "qti": 797,
      "lingan": 798,
      "Ġ10": 799,
      "tu": 800,
      "lashi": 801,
      "Ġmen": 802,
      "tda": 803,
      "Ġqar": 804,
      "tar": 805,
      "mir": 806,
      "ĠSa": 807,
      "kor": 808,
      "ov": 809,
      "loq": 810,
      "Ġshar": 811,
      "dar": 812,
      "Ġ{": 813,
      "Ġqanday": 814,
      "Ġnar": 815,
      "Ġteng": 816,
      "ssa": 817,
      "llar": 818,
      "jud": 819,
      "tija": 820,
      "Ġishlab": 821,
      "Ġfaoli": 822,
      "Ġ,": 823,
      "Ġar": 824,
      "Ġju": 825,
      "sidagi": 826,
      "Ġtashkil": 827,
      "Ġdavlat": 828,
      "ĠYa": 829,
      "Ġyaxshi": 830,
      "bar": 831,
      "Ġhosil": 832,
      "Ġkon": 833,
      "uncha": 834,
      "Ġqiladi": 835,
      "Ġdaraja": 836,
      "Ġog": 837,
      "har": 838,
      "ksiya": 839,
      "AR": 840,
      "Ġora": 841,
      "Ġaj": 842,
      "Ġkishi": 843,
      "Ġtomoni": 844,
      "Ġbola": 845,
      "Ġer": 846,
      "kr": 847,
      "ech": 848,
      "Ġnima": 849,
      "Ġyana": 850,
      "Ġmuhi": 851,
      "Ġharakat": 852,
      "Ġsifa": 853,
      "Ġgo": 854,
      "Ġr": 855,
      "lanib": 856,
      "nga": 857,
      "Ġel": 858,
      "qiy": 859,
      "Ġmaqsa": 860,
      "sho": 861,
      "Ġ20": 862,
      "Ġyet": 863,
      "Ġkuch": 864,
      "ĠSo": 865,
      "maydi": 866,
      "Ġhamda": 867,
      "ĠHa": 868,
      "lg": 869,
      "ĠMu": 870,
      "lmaydi": 871,
      "Ġgap": 872,
      "nd": 873,
      "lashtirish": 874,
      "Ġxusu": 875,
      "ĠBa": 876,
      "Ġasosiy": 877,
      "bir": 878,
      "Ġholda": 879,
      "Ġkabi": 880,
      "timo": 881,
      "ĠBi": 882,
      "Ġularning": 883,
      "zu": 884,
      "qtiso": 885,
      "Ġeng": 886,
      "lika": 887,
      "Ġular": 888,
      "lida": 889,
      "miyat": 890,
      "tiv": 891,
      "Ġtalab": 892,
      "linadi": 893,
      "din": 894,
      "ĠYo": 895,
      "10": 896,
      "tsi": 897,
      "Ġvazi": 898,
      "pub": 899,
      "Ġetish": 900,
      "im": 901,
      "Ġalo": 902,
      "Ġyuqo": 903,
      "shda": 904,
      "Ġnatija": 905,
      "mla": 906,
      "ter": 907,
      "Ġkeyin": 908,
      "ziga": 909,
      "Ġyangi": 910,
      "sir": 911,
      "Ġshakl": 912,
      "Ġxalq": 913,
      "lama": 914,
      "Ġal": 915,
      "shga": 916,
      "Ġak": 917,
      "Ġquyidagi": 918,
      "Ġuz": 919,
      "Ġmeh": 920,
      "Ġtez": 921,
      "Ġkim": 922,
      "SH": 923,
      "tor": 924,
      "Ġmay": 925,
      "Ġkun": 926,
      "rab": 927,
      "uru": 928,
      "Ġdavo": 929,
      "rinchi": 930,
      "Ġibo": 931,
      "Ġuy": 932,
      "tishi": 933,
      "Ġ12": 934,
      "tiq": 935,
      "Ġxiz": 936,
      "tiga": 937,
      "Ġtari": 938,
      "Ġtay": 939,
      "Ġtop": 940,
      "nida": 941,
      "var": 942,
      "mma": 943,
      "Ġmar": 944,
      "Ġichi": 945,
      "Ġmiq": 946,
      "Ġturli": 947,
      "Ġï": 948,
      "Ġbarcha": 949,
      "Ġmuno": 950,
      "19": 951,
      "lagan": 952,
      "lgani": 953,
      "logik": 954,
      "Ġtuzi": 955,
      "nini": 956,
      "................": 957,
      "hat": 958,
      "Ġkelib": 959,
      "yib": 960,
      "Ġtan": 961,
      "sto": 962,
      "bul": 963,
      "Ġfar": 964,
      "ish": 965,
      "sita": 966,
      "lmagan": 967,
      "lum": 968,
      "tsiya": 969,
      "el": 970,
      "ziq": 971,
      "Ġqoldi": 972,
      "tma": 973,
      "Ġnarsa": 974,
      "gina": 975,
      "publika": 976,
      "xta": 977,
      "Ġnis": 978,
      "lmas": 979,
      "gra": 980,
      "Ġamalga": 981,
      "Ġtayyor": 982,
      "Ġjuda": 983,
      "Ġmasa": 984,
      "Ġvi": 985,
      "logiya": 986,
      "Ġot": 987,
      "Ġkom": 988,
      "Ġyara": 989,
      "zini": 990,
      "tal": 991,
      "unyo": 992,
      "Ġasos": 993,
      "is": 994,
      "foda": 995,
      "nik": 996,
      "Ġtex": 997,
      "don": 998,
      "Ġberadi": 999,
      "Ġxil": 1000,
      "von": 1001,
      "sidan": 1002,
      "gu": 1003,
      "Ġtas": 1004,
      "Ġpar": 1005,
      "mini": 1006,
      "lovchi": 1007,
      "Ġchiq": 1008,
      "Ġorqali": 1009,
      "kinchi": 1010,
      "yoq": 1011,
      "ĠKa": 1012,
      "Ġifoda": 1013,
      "Ġsaba": 1014,
      "Â»,": 1015,
      "yoti": 1016,
      "llik": 1017,
      "tro": 1018,
      "Ġsifatida": 1019,
      "Ġshunday": 1020,
      "Ġtarki": 1021,
      "niga": 1022,
      "Ġbiri": 1023,
      "Ġtomonidan": 1024,
      "lashti": 1025,
      "Ġdegan": 1026,
      "Ġmusta": 1027,
      "he": 1028,
      "Ġzi": 1029,
      "Ġmavjud": 1030,
      "Ġkam": 1031,
      "Ġnuq": 1032,
      "Ġbaja": 1033,
      "moqda": 1034,
      "lumo": 1035,
      "timoiy": 1036,
      "Ġtomon": 1037,
      "Ġxizmat": 1038,
      "Ġajra": 1039,
      "ment": 1040,
      "Ġqil": 1041,
      "proq": 1042,
      "rgan": 1043,
      "Ġiz": 1044,
      "nda": 1045,
      "jat": 1046,
      "rgani": 1047,
      "eo": 1048,
      "layotgan": 1049,
      "Ġyuqori": 1050,
      "tin": 1051,
      "Ġli": 1052,
      "Ġinson": 1053,
      "Ġgi": 1054,
      "Ġmunosa": 1055,
      "ort": 1056,
      "Ġmil": 1057,
      "12": 1058,
      "Ġru": 1059,
      "ke": 1060,
      "Ġumu": 1061,
      "Ġhaqida": 1062,
      "Ġla": 1063,
      "Ġbiz": 1064,
      "liga": 1065,
      "ÂŃ": 1066,
      "Ġtaq": 1067,
      "ĠVa": 1068,
      "Ġhuq": 1069,
      "teri": 1070,
      "xon": 1071,
      "Ġtad": 1072,
      "lashgan": 1073,
      "Ġiborat": 1074,
      "Ġiqtiso": 1075,
      "zar": 1076,
      "ida": 1077,
      "mmo": 1078,
      "tun": 1079,
      "shib": 1080,
      "ĠRes": 1081,
      "Ġada": 1082,
      "Ġasar": 1083,
      "Ġmak": 1084,
      "lek": 1085,
      "Ġsaq": 1086,
      "Ġtopi": 1087,
      "Ġax": 1088,
      "Ġdast": 1089,
      "Ġpe": 1090,
      "zlar": 1091,
      "tob": 1092,
      "Ġberish": 1093,
      "shbu": 1094,
      "ĠBir": 1095,
      "it": 1096,
      "Ġ15": 1097,
      "ĠXo": 1098,
      ".,": 1099,
      "Ġich": 1100,
      "ring": 1101,
      "ver": 1102,
      "Ġunga": 1103,
      "Ġqiy": 1104,
      "yan": 1105,
      "zbek": 1106,
      "Ġeshi": 1107,
      "val": 1108,
      "zor": 1109,
      "ĠDa": 1110,
      "Ġtabi": 1111,
      "tkazi": 1112,
      "Ġyozi": 1113,
      "ĠTe": 1114,
      "Ġnisba": 1115,
      "ĠAgar": 1116,
      "ssi": 1117,
      "Ġhech": 1118,
      "20": 1119,
      "Ġjarayo": 1120,
      "Ġsabab": 1121,
      "Ġusul": 1122,
      "undan": 1123,
      "lati": 1124,
      "mati": 1125,
      "Ġochi": 1126,
      "Ġholat": 1127,
      "fat": 1128,
      "Ġsar": 1129,
      "__": 1130,
      "Ġtil": 1131,
      "tga": 1132,
      "Ġhay": 1133,
      "Ġyosh": 1134,
      "riq": 1135,
      "Ê»": 1136,
      "sp": 1137,
      "adi": 1138,
      "ĠMe": 1139,
      "Ġfaoliyati": 1140,
      "Ġqildi": 1141,
      "tuvchi": 1142,
      "Ġsoha": 1143,
      "Ġkor": 1144,
      "ĠKe": 1145,
      "mol": 1146,
      "Ġnuqta": 1147,
      "Ġvazifa": 1148,
      "vob": 1149,
      "kam": 1150,
      "jo": 1151,
      "nish": 1152,
      "Ġfo": 1153,
      "Ġxususiya": 1154,
      "ts": 1155,
      "Ġyoz": 1156,
      "oq": 1157,
      "Ġtor": 1158,
      "ĠCh": 1159,
      "jon": 1160,
      "Ġmahsu": 1161,
      "rasm": 1162,
      "Ġusti": 1163,
      "lantirish": 1164,
      "Ġbirinchi": 1165,
      "Ġyig": 1166,
      "lom": 1167,
      "magan": 1168,
      "Ġetadi": 1169,
      "Ġbos": 1170,
      "Ġmamla": 1171,
      "Ġijtimoiy": 1172,
      "ddiy": 1173,
      "Ġshart": 1174,
      "ĠRespublika": 1175,
      "ĠQa": 1176,
      "Ġmuhim": 1177,
      "Ġfaqat": 1178,
      "IN": 1179,
      "Ġqilgan": 1180,
      "Ġoi": 1181,
      "kur": 1182,
      "tiro": 1183,
      "lak": 1184,
      "niyat": 1185,
      "Ġfor": 1186,
      "Ġmasala": 1187,
      "Ġyuza": 1188,
      "Ġdunyo": 1189,
      "ĠRa": 1190,
      "Ġqayta": 1191,
      "biya": 1192,
      "zat": 1193,
      "Ġ18": 1194,
      "Ġle": 1195,
      "Ġche": 1196,
      "quv": 1197,
      "mak": 1198,
      "Ġ200": 1199,
      "ĠDe": 1200,
      "Ġtara": 1201,
      "niye": 1202,
      "zgar": 1203,
      "Ġlozim": 1204,
      "tki": 1205,
      "Ġoqi": 1206,
      "liklar": 1207,
      "Ġmash": 1208,
      "Ġ11": 1209,
      "likka": 1210,
      "ĠLe": 1211,
      "Ġyaqin": 1212,
      "vat": 1213,
      "hli": 1214,
      "Ġijo": 1215,
      "ral": 1216,
      "Ġfun": 1217,
      "zoq": 1218,
      "tab": 1219,
      "Ġkelgan": 1220,
      "Ġhisoblanadi": 1221,
      "rilishi": 1222,
      "Ġmaj": 1223,
      "ĠJa": 1224,
      "Ġbur": 1225,
      "shk": 1226,
      "IY": 1227,
      "dilar": 1228,
      "Ġguru": 1229,
      "mish": 1230,
      "Ġkeladi": 1231,
      "Ġshaxs": 1232,
      "Ġyur": 1233,
      "Ġxos": 1234,
      "Ġvosita": 1235,
      "chik": 1236,
      "Ġkelti": 1237,
      "Ġhamma": 1238,
      "ĠMen": 1239,
      "Ġasr": 1240,
      "Ġtizi": 1241,
      "Ġ14": 1242,
      "shini": 1243,
      "mil": 1244,
      "Ġelekt": 1245,
      "Ġnisbatan": 1246,
      "Ġqabul": 1247,
      "ski": 1248,
      "Ġkeng": 1249,
      "Ġeti": 1250,
      "nim": 1251,
      "tlari": 1252,
      "lmay": 1253,
      "liya": 1254,
      "Ġqarshi": 1255,
      "hida": 1256,
      "Ġbal": 1257,
      "Ġek": 1258,
      "ton": 1259,
      "likni": 1260,
      "ĠSha": 1261,
      "vor": 1262,
      "Ġpi": 1263,
      "likda": 1264,
      "Ġmunosabat": 1265,
      "Ġsharo": 1266,
      "Ġfikr": 1267,
      "Ġbirga": 1268,
      "zlari": 1269,
      "lang": 1270,
      "Ġqolgan": 1271,
      "sib": 1272,
      "Ġtug": 1273,
      "unki": 1274,
      "lig": 1275,
      "Ġ13": 1276,
      "ss": 1277,
      "lya": 1278,
      "ĠYe": 1279,
      "Ġasosida": 1280,
      "Ġqarab": 1281,
      "ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 1282,
      "Ġikkinchi": 1283,
      "Ġsin": 1284,
      "Ġvaqt": 1285,
      "unga": 1286,
      "Ġumumiy": 1287,
      "met": 1288,
      "Ġimko": 1289,
      "rov": 1290,
      "ksi": 1291,
      "Ġjarayon": 1292,
      "Ġtarkibi": 1293,
      "Ġmodda": 1294,
      "Ġshe": 1295,
      "qon": 1296,
      "os": 1297,
      "ĠHo": 1298,
      "Ġdavr": 1299,
      "Ġqismi": 1300,
      "kim": 1301,
      "Ġkasa": 1302,
      "Ġqur": 1303,
      "AN": 1304,
      "Ġolgan": 1305,
      "Ġota": 1306,
      "shim": 1307,
      "rt": 1308,
      "Ġst": 1309,
      "chan": 1310,
      "Ġyasha": 1311,
      "Ġyerda": 1312,
      "malar": 1313,
      "yish": 1314,
      "Ġbutun": 1315,
      "Ġularni": 1316,
      "Ġpre": 1317,
      "kaz": 1318,
      "Ġen": 1319,
      "zining": 1320,
      "xsha": 1321,
      "Ġzo": 1322,
      "uvi": 1323,
      "dedi": 1324,
      "pti": 1325,
      "15": 1326,
      "Ġtashqa": 1327,
      "kka": 1328,
      "rati": 1329,
      "dosh": 1330,
      "Ġmamlakat": 1331,
      "LAR": 1332,
      "quvchi": 1333,
      "Ġeri": 1334,
      "enti": 1335,
      "salan": 1336,
      "uz": 1337,
      "tirib": 1338,
      "llari": 1339,
      "Ġaha": 1340,
      "ug": 1341,
      "bur": 1342,
      "zaro": 1343,
      "kli": 1344,
      "Ġmaz": 1345,
      "Ġyuz": 1346,
      "AT": 1347,
      "Ġbaho": 1348,
      "rasi": 1349,
      "Ġzarur": 1350,
      "Ġmaqsad": 1351,
      "LI": 1352,
      "Ġjavob": 1353,
      "Ġfoydalanish": 1354,
      "Ġqilingan": 1355,
      "ĠĠĠčĊ": 1356,
      "Ġhuj": 1357,
      "ĠIn": 1358,
      "Ġdoi": 1359,
      "Ġilmiy": 1360,
      "rash": 1361,
      "mar": 1362,
      "Ġof": 1363,
      "hon": 1364,
      "dro": 1365,
      "âĢľ": 1366,
      "Ġdan": 1367,
      "ĠUning": 1368,
      "zda": 1369,
      "shiga": 1370,
      "ea": 1371,
      "rdi": 1372,
      "11": 1373,
      "Ġkiri": 1374,
      "Ġata": 1375,
      "Ġmada": 1376,
      "ridan": 1377,
      "ĠShuning": 1378,
      "Ġum": 1379,
      "Ġpaydo": 1380,
      "ĠTur": 1381,
      "ligiga": 1382,
      "Ġyuk": 1383,
      "Ġsiyo": 1384,
      "qan": 1385,
      "Ġ199": 1386,
      "Ġthe": 1387,
      "xti": 1388,
      "rga": 1389,
      "Ġhozir": 1390,
      "Ġmuvo": 1391,
      ".)": 1392,
      "Ġnaza": 1393,
      "shkent": 1394,
      "oya": 1395,
      "che": 1396,
      "tak": 1397,
      "Ġul": 1398,
      "Ġkel": 1399,
      "Ġmiqdo": 1400,
      "\",": 1401,
      "Ġol": 1402,
      "Ġnom": 1403,
      "Ġshahar": 1404,
      "Ġkeldi": 1405,
      "Ġmahsulot": 1406,
      "landi": 1407,
      "ĠAy": 1408,
      "Ġoshirish": 1409,
      "ĠÃ": 1410,
      "Ġ16": 1411,
      "Ġmos": 1412,
      "Ġturgan": 1413,
      "Ġ)": 1414,
      "fe": 1415,
      "Ġyon": 1416,
      "Ġmehnat": 1417,
      "lug": 1418,
      "gacha": 1419,
      "Ġqish": 1420,
      "Ġnecha": 1421,
      "Ġming": 1422,
      "lon": 1423,
      "uk": 1424,
      "qarish": 1425,
      "Ġana": 1426,
      "rg": 1427,
      "Ġeh": 1428,
      "zon": 1429,
      "Ġshuning": 1430,
      "ches": 1431,
      "qib": 1432,
      "Ġturib": 1433,
      "Ġhayot": 1434,
      "Ġw": 1435,
      "Ġsp": 1436,
      "Ġsen": 1437,
      "Ġl": 1438,
      "boro": 1439,
      "Ġtarbiya": 1440,
      "18": 1441,
      "--": 1442,
      "Ġbunday": 1443,
      "Ġuru": 1444,
      "lashga": 1445,
      "ĠUlar": 1446,
      "uro": 1447,
      "ĠHar": 1448,
      "mal": 1449,
      "tel": 1450,
      "Ġadabi": 1451,
      "Ġbuy": 1452,
      "ĠNi": 1453,
      "Ġxat": 1454,
      "dik": 1455,
      "Ġalohida": 1456,
      "Ġoq": 1457,
      "ĠLekin": 1458,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1459,
      "ling": 1460,
      "qil": 1461,
      "bor": 1462,
      "siq": 1463,
      "lcha": 1464,
      "Ġ17": 1465,
      "ratsiya": 1466,
      "mni": 1467,
      "Ġkorxona": 1468,
      "Ġketdi": 1469,
      "ini": 1470,
      "chak": 1471,
      "Ġara": 1472,
      "Ġmarta": 1473,
      "ON": 1474,
      "ĠSi": 1475,
      "Ġyuri": 1476,
      "Ġtek": 1477,
      "be": 1478,
      "Ġoy": 1479,
      "dur": 1480,
      "giya": 1481,
      "Ġsiste": 1482,
      "zida": 1483,
      "xt": 1484,
      "ĠMasalan": 1485,
      "tta": 1486,
      "she": 1487,
      "Ġuzoq": 1488,
      "ĠAb": 1489,
      "qqi": 1490,
      "Ġ:": 1491,
      "qish": 1492,
      "qu": 1493,
      "Ġpast": 1494,
      "ĠĠĠĠĠ": 1495,
      "14": 1496,
      "mad": 1497,
      "CH": 1498,
      "shadi": 1499,
      "Ġyorda": 1500,
      "Ġfan": 1501,
      "Ġmateri": 1502,
      "yar": 1503,
      "kki": 1504,
      "Ġqonun": 1505,
      "noma": 1506,
      "holi": 1507,
      "Ġsan": 1508,
      "Ġchiqib": 1509,
      "Ġqizi": 1510,
      "Ġfunksiya": 1511,
      "je": 1512,
      "om": 1513,
      "sk": 1514,
      "yli": 1515,
      "Ġoladi": 1516,
      "Ġbalki": 1517,
      "chiqarish": 1518,
      "22": 1519,
      "kasi": 1520,
      "loh": 1521,
      "sion": 1522,
      "Ġmas": 1523,
      "chilar": 1524,
      "Ġsov": 1525,
      "nib": 1526,
      "nov": 1527,
      "Ġatro": 1528,
      "Ġhaj": 1529,
      "Ġkar": 1530,
      "Ġorgani": 1531,
      "kis": 1532,
      "Ġxi": 1533,
      "lumot": 1534,
      "Ġxu": 1535,
      "Ġquri": 1536,
      "Ġguruh": 1537,
      "xsus": 1538,
      "log": 1539,
      "Ġberilgan": 1540,
      "ĠSho": 1541,
      "lana": 1542,
      "ĠBe": 1543,
      "ĠBunday": 1544,
      "Ġbosqi": 1545,
      "Ġres": 1546,
      "Ġtashqari": 1547,
      "Ġfarq": 1548,
      "sak": 1549,
      "Ġele": 1550,
      "land": 1551,
      "Ġtartib": 1552,
      "ĠMar": 1553,
      "Ġang": 1554,
      "zg": 1555,
      "rali": 1556,
      "fiq": 1557,
      "Ġolingan": 1558,
      "Ġiqtisodiy": 1559,
      "stik": 1560,
      "mor": 1561,
      "riyat": 1562,
      "chin": 1563,
      "Ġ25": 1564,
      "Ġtexno": 1565,
      "likning": 1566,
      "ati": 1567,
      "Ġkuza": 1568,
      "Ġravi": 1569,
      "Ġkomp": 1570,
      "lardi": 1571,
      "disa": 1572,
      "Ġtog": 1573,
      "mov": 1574,
      "vir": 1575,
      "Ġchiziq": 1576,
      "Ġmaqsadi": 1577,
      "kon": 1578,
      "rif": 1579,
      "Ġsal": 1580,
      "ĠAl": 1581,
      "lami": 1582,
      "Ġosti": 1583,
      "Ġnav": 1584,
      "risida": 1585,
      "Ġter": 1586,
      "Ġaniqlash": 1587,
      "ĠïĢ": 1588,
      "Ġbilim": 1589,
      "Ġjihat": 1590,
      "ge": 1591,
      "rining": 1592,
      "ĠÂ»": 1593,
      "Ġhud": 1594,
      "ganda": 1595,
      "yev": 1596,
      "miyati": 1597,
      "Ġqator": 1598,
      "ura": 1599,
      "shin": 1600,
      "Ġsama": 1601,
      "shni": 1602,
      "Ġrea": 1603,
      "Ġhol": 1604,
      "fiy": 1605,
      "tibor": 1606,
      "moya": 1607,
      "yra": 1608,
      "Ġona": 1609,
      "br": 1610,
      "Ġyog": 1611,
      "17": 1612,
      "Ġtarix": 1613,
      "ĠAmmo": 1614,
      "borot": 1615,
      "Ġbora": 1616,
      "ammo": 1617,
      "Ġqancha": 1618,
      "uqur": 1619,
      "Ġtizimi": 1620,
      "ngli": 1621,
      "yol": 1622,
      "Ġtav": 1623,
      "Ġetilgan": 1624,
      "Ġkas": 1625,
      "Ġï¿½ï¿½ï¿½ï¿½": 1626,
      "Ġyordamida": 1627,
      "Ġfaoliyat": 1628,
      "Ġnatijasida": 1629,
      "lyu": 1630,
      "for": 1631,
      "Ġuchra": 1632,
      "shli": 1633,
      "ĠĠĠĠĠĠĠ": 1634,
      "mga": 1635,
      "Ġtushuncha": 1636,
      "sat": 1637,
      "lishini": 1638,
      "sya": 1639,
      "Ġquv": 1640,
      "bot": 1641,
      "Ġpul": 1642,
      "Ġlekin": 1643,
      "Ġkichik": 1644,
      "Ġtahli": 1645,
      "Ġchek": 1646,
      "dlar": 1647,
      "noy": 1648,
      "naviy": 1649,
      "Ġrah": 1650,
      "tov": 1651,
      "dago": 1652,
      "Ġmilliy": 1653,
      "Ġkis": 1654,
      "13": 1655,
      "riba": 1656,
      "Ġ22": 1657,
      "Ġnomi": 1658,
      "Ġqila": 1659,
      "ze": 1660,
      "tidan": 1661,
      "kar": 1662,
      "Ġtadqi": 1663,
      "Ġjamiyat": 1664,
      "Ġmaxsus": 1665,
      "siyo": 1666,
      "Ġqilinadi": 1667,
      "shina": 1668,
      "nal": 1669,
      "Ġhal": 1670,
      "Ġichki": 1671,
      "Ġushbu": 1672,
      "Ġravishda": 1673,
      "zma": 1674,
      "Ġturadi": 1675,
      "ngil": 1676,
      "Ġchiqarish": 1677,
      "yiladi": 1678,
      "vu": 1679,
      "Ġishla": 1680,
      "grafi": 1681,
      "qot": 1682,
      "Ġberi": 1683,
      "Ġmudda": 1684,
      "Ġasosan": 1685,
      "Ġhavo": 1686,
      "Ġyordam": 1687,
      "Ġ/": 1688,
      "ĠFa": 1689,
      "Ġaloqa": 1690,
      "jriba": 1691,
      "Ġtegi": 1692,
      "Ġboy": 1693,
      "ĠRespublikasi": 1694,
      "Ġendi": 1695,
      ");": 1696,
      "nika": 1697,
      "dr": 1698,
      "moqchi": 1699,
      "Ġgul": 1700,
      "Ġson": 1701,
      "Ġchuqur": 1702,
      "ĠIs": 1703,
      "Ġkitob": 1704,
      "Ġmuvofiq": 1705,
      "tur": 1706,
      "nan": 1707,
      "Ġishlabchiqarish": 1708,
      "kro": 1709,
      "Ġâ": 1710,
      "yet": 1711,
      "llani": 1712,
      "Ġust": 1713,
      "Ġsavo": 1714,
      "Ġhodisa": 1715,
      "ĠQu": 1716,
      "Ġtarqa": 1717,
      "ting": 1718,
      "Ġnamo": 1719,
      "Ġvoq": 1720,
      "Ġhuqu": 1721,
      "ĠMo": 1722,
      "Ġetgan": 1723,
      "Ġtekshi": 1724,
      "ene": 1725,
      "Ġhujjat": 1726,
      "Ġyigi": 1727,
      "Ġsoni": 1728,
      "Ġqism": 1729,
      "Ġancha": 1730,
      "bek": 1731,
      "gich": 1732,
      "ĠBiz": 1733,
      "ĠĠĠĠĠĠ": 1734,
      "Ġtizim": 1735,
      "lmasa": 1736,
      "Ġmuammo": 1737,
      "Ġusu": 1738,
      "16": 1739,
      "Ġosh": 1740,
      "ft": 1741,
      "Ġundan": 1742,
      "Ġmaterial": 1743,
      "ff": 1744,
      "Ġ30": 1745,
      "Â».": 1746,
      "Ġmanba": 1747,
      "lishiga": 1748,
      "ora": 1749,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 1750,
      "Ġaholi": 1751,
      "Ġqal": 1752,
      "zal": 1753,
      "ĠPa": 1754,
      "umla": 1755,
      "uni": 1756,
      "Ġsiz": 1757,
      "Ġtushun": 1758,
      "lashib": 1759,
      "rsatki": 1760,
      "ganini": 1761,
      "los": 1762,
      "lota": 1763,
      "ĠMi": 1764,
      "chib": 1765,
      "shida": 1766,
      "uch": 1767,
      "ĠToshkent": 1768,
      "tining": 1769,
      "Ġmeto": 1770,
      "miya": 1771,
      "Ġsta": 1772,
      "25": 1773,
      "Ġgra": 1774,
      "Ġov": 1775,
      "ori": 1776,
      "Ġbildi": 1777,
      "Ġjon": 1778,
      "madi": 1779,
      "Ġjoylashgan": 1780,
      "ĠNe": 1781,
      "Ġishon": 1782,
      "Ġelement": 1783,
      "ere": 1784,
      "Ġaka": 1785,
      "Ġjamo": 1786,
      "Ġuzun": 1787,
      "Ġalma": 1788,
      "Ġhuquq": 1789,
      "TI": 1790,
      "Ġnafa": 1791,
      "ali": 1792,
      "qituvchi": 1793,
      "klar": 1794,
      "Ġqora": 1795,
      "Ġyubo": 1796,
      "yek": 1797,
      "Ġoda": 1798,
      "ylab": 1799,
      "dul": 1800,
      "ĠBosh": 1801,
      "Ġqiz": 1802,
      "ĠPo": 1803,
      "rna": 1804,
      "lsin": 1805,
      "Ġtili": 1806,
      "Ġoila": 1807,
      "kov": 1808,
      "uddi": 1809,
      "Ġnazo": 1810,
      "Ġqishloq": 1811,
      "yuq": 1812,
      "Ġketgan": 1813,
      "par": 1814,
      "Ġnazar": 1815,
      "far": 1816,
      "Ġmin": 1817,
      "nogo": 1818,
      "Ġboshladi": 1819,
      "vlat": 1820,
      "Ġxarak": 1821,
      "udi": 1822,
      "yekt": 1823,
      "zib": 1824,
      "yadi": 1825,
      "Ġ100": 1826,
      "men": 1827,
      "Ġahamiyat": 1828,
      "Ġaf": 1829,
      "Ġishtiro": 1830,
      "Ġkuni": 1831,
      "uvchan": 1832,
      "lashda": 1833,
      "Ġvu": 1834,
      "Ġmul": 1835,
      "Ġdavom": 1836,
      "jalik": 1837,
      "shish": 1838,
      "Ġorasida": 1839,
      "ardi": 1840,
      "Ġket": 1841,
      "Ġtuproq": 1842,
      "Ġmat": 1843,
      "mog": 1844,
      "xir": 1845,
      "kab": 1846,
      "Ġshuningdek": 1847,
      "DA": 1848,
      "Ġpri": 1849,
      "30": 1850,
      "Ġes": 1851,
      "90": 1852,
      "lit": 1853,
      "Ġayrim": 1854,
      "km": 1855,
      "tiradi": 1856,
      "vdo": 1857,
      "rni": 1858,
      "Ġener": 1859,
      "Ġortiq": 1860,
      "deb": 1861,
      "ĠKi": 1862,
      "Ġtashqi": 1863,
      "Ġkul": 1864,
      "Ġovo": 1865,
      "tirgan": 1866,
      "lis": 1867,
      "Ġah": 1868,
      "Ġbitta": 1869,
      "Ġpod": 1870,
      "uqaro": 1871,
      "Ġkiradi": 1872,
      "Ġmaktab": 1873,
      "yingi": 1874,
      "niyati": 1875,
      "zan": 1876,
      "Ġqop": 1877,
      "ot": 1878,
      "nx": 1879,
      "larimiz": 1880,
      "tiruvchi": 1881,
      "Ġichida": 1882,
      "SI": 1883,
      "Ġtajriba": 1884,
      "Ġaxborot": 1885,
      "hkam": 1886,
      "Ġ24": 1887,
      "Ġqobi": 1888,
      "Ġchega": 1889,
      "ĠNo": 1890,
      "Ġap": 1891,
      "Ġ+": 1892,
      "50": 1893,
      "sam": 1894,
      "Ma": 1895,
      "Ġning": 1896,
      "ĠIsh": 1897,
      "Ġbino": 1898,
      "zgarish": 1899,
      "Ġunda": 1900,
      "Ġasa": 1901,
      "limi": 1902,
      "simon": 1903,
      "Ġaa": 1904,
      "mani": 1905,
      "dagogi": 1906,
      "âĢĶâĢĶ": 1907,
      "lka": 1908,
      "hamma": 1909,
      "Ġbaland": 1910,
      "hra": 1911,
      "Ġmexa": 1912,
      "ono": 1913,
      "simlik": 1914,
      "Ġbila": 1915,
      "Ġos": 1916,
      "Ġmaydon": 1917,
      "shimcha": 1918,
      "Ġchiqadi": 1919,
      "ĠSe": 1920,
      "urs": 1921,
      "Ġhayoti": 1922,
      "Ġqaysi": 1923,
      "tika": 1924,
      "Ġxav": 1925,
      "II": 1926,
      "shlar": 1927,
      "rardi": 1928,
      "Ġbiror": 1929,
      "mda": 1930,
      "____": 1931,
      "kiy": 1932,
      "Ġhimoya": 1933,
      "Ġorgan": 1934,
      "lanuvchi": 1935,
      "Ġbug": 1936,
      "diq": 1937,
      "Ġsharoi": 1938,
      "Ġtabiiy": 1939,
      "niqsa": 1940,
      "muni": 1941,
      "Ġturi": 1942,
      "ich": 1943,
      "Ġkasallik": 1944,
      "voiy": 1945,
      "Ġreja": 1946,
      "kati": 1947,
      "yn": 1948,
      "rishga": 1949,
      "Ġissiq": 1950,
      "Ġtarixi": 1951,
      "dov": 1952,
      "Ġiste": 1953,
      "Ġboshqar": 1954,
      "Ġolim": 1955,
      "ĠShunday": 1956,
      "Ġxona": 1957,
      "Ġsir": 1958,
      "Ġgapi": 1959,
      "lag": 1960,
      "lganda": 1961,
      "ĠBunda": 1962,
      "Ġdedi": 1963,
      "ĠHam": 1964,
      "yuk": 1965,
      "ĠUshbu": 1966,
      "pro": 1967,
      "rid": 1968,
      "nalish": 1969,
      "Ġsay": 1970,
      "yilda": 1971,
      "Ġkirib": 1972,
      "Ġrivojlanishi": 1973,
      "Ġdarajada": 1974,
      "mizda": 1975,
      "Ġtufa": 1976,
      "sol": 1977,
      "Ġsifat": 1978,
      "Ġharo": 1979,
      "Ġhisobi": 1980,
      "bra": 1981,
      "zil": 1982,
      "Ġchiqish": 1983,
      "Ġmiqdori": 1984,
      "Ġaks": 1985,
      "Ġshah": 1986,
      "Ġmashina": 1987,
      "yna": 1988,
      "Ġqattiq": 1989,
      "Ġmustaqil": 1990,
      "mik": 1991,
      "Ġtekis": 1992,
      "lardagi": 1993,
      "shuno": 1994,
      "ligida": 1995,
      "ven": 1996,
      "Ġshoir": 1997,
      "rakkab": 1998,
      "Ġolinadi": 1999,
      "Ġtamo": 2000,
      "Ġyechi": 2001,
      "Ġoldin": 2002,
      "Ġberdi": 2003,
      "Ġmustahkam": 2004,
      "Ġtuga": 2005,
      "Ġbergan": 2006,
      "Ġtufayli": 2007,
      "Ġkelishi": 2008,
      "ï¿½ï¿½ï¿½": 2009,
      "mur": 2010,
      "ygan": 2011,
      "Ġdavomida": 2012,
      "Ġvilo": 2013,
      "Ġmahal": 2014,
      "Ġtenglama": 2015,
      "Ġqoida": 2016,
      "ap": 2017,
      "Ġbirik": 2018,
      "og": 2019,
      "rsatkich": 2020,
      "ziya": 2021,
      "Ġjihatdan": 2022,
      "Ġtexnologiya": 2023,
      "sixo": 2024,
      "zing": 2025,
      "siyasi": 2026,
      "Ġjin": 2027,
      "Ġtasvir": 2028,
      "Ġnor": 2029,
      "noat": 2030,
      "Ġbosqich": 2031,
      "Ġboradi": 2032,
      "Ġaq": 2033,
      "Ġtik": 2034,
      "Ġkislota": 2035,
      "shunos": 2036,
      "Ġsur": 2037,
      "Ġfaol": 2038,
      "bob": 2039,
      "Ġzarar": 2040,
      "yim": 2041,
      "Ġammo": 2042,
      "Ġhukm": 2043,
      "hiyati": 2044,
      ".:": 2045,
      "lalar": 2046,
      "Ġbozor": 2047,
      "sul": 2048,
      "Ġegal": 2049,
      "Ġtushi": 2050,
      "Ġmenga": 2051,
      "Ġetib": 2052,
      "Ġchiqar": 2053,
      "choq": 2054,
      "ensi": 2055,
      "Ġchiqqan": 2056,
      "Ġban": 2057,
      "OR": 2058,
      "tli": 2059,
      "rsatish": 2060,
      "arli": 2061,
      "ĠQi": 2062,
      "ĠChi": 2063,
      "Ġtahlil": 2064,
      "tiyo": 2065,
      "Ġizo": 2066,
      "Ġon": 2067,
      "ĠZa": 2068,
      "Ġsavdo": 2069,
      "Ġhaqidagi": 2070,
      "Ġsil": 2071,
      "uri": 2072,
      "Ġoch": 2073,
      "Ġfoydalani": 2074,
      "Ġbag": 2075,
      "40": 2076,
      "Ġkecha": 2077,
      "rganish": 2078,
      "Ġagar": 2079,
      "Ġhisobga": 2080,
      "Ġqaror": 2081,
      "tira": 2082,
      "iga": 2083,
      "ragi": 2084,
      "tning": 2085,
      "sav": 2086,
      "Ġtegishli": 2087,
      "Ġbuzi": 2088,
      "Ġgeo": 2089,
      "hammad": 2090,
      "Ġmuta": 2091,
      "Ġborib": 2092,
      "Ġerkin": 2093,
      "Ġtopshi": 2094,
      "moniy": 2095,
      "ĠNavoiy": 2096,
      "................................": 2097,
      "Ġjarayonida": 2098,
      "diiy": 2099,
      "Ġmiqdor": 2100,
      "Ġadabiyot": 2101,
      "Ġchunki": 2102,
      "Ġhaq": 2103,
      "ĠMir": 2104,
      "Ġvoqea": 2105,
      "zod": 2106,
      "Ġat": 2107,
      "rajat": 2108,
      "Ġqiluvchi": 2109,
      "Ġtadbir": 2110,
      "bon": 2111,
      "hor": 2112,
      "bn": 2113,
      "Ġkenga": 2114,
      "Ġqilin": 2115,
      "batta": 2116,
      "Ġsub": 2117,
      "Ġop": 2118,
      "lmadi": 2119,
      "len": 2120,
      "Ġzamon": 2121,
      "Ġchegara": 2122,
      "gona": 2123,
      "jayra": 2124,
      "ĠAn": 2125,
      "Ġamal": 2126,
      "rma": 2127,
      "Ġvujud": 2128,
      "tasi": 2129,
      "Ġjan": 2130,
      "tsion": 2131,
      "ĠâĢĻ": 2132,
      "Ġtovar": 2133,
      "Ġrivojlantirish": 2134,
      "ĠOsiyo": 2135,
      "ruk": 2136,
      "Ġmarkazi": 2137,
      "Ġgaz": 2138,
      "Ġhat": 2139,
      "matik": 2140,
      "xe": 2141,
      "Ġnazorat": 2142,
      "Â«": 2143,
      "ligining": 2144,
      "Ġjarayoni": 2145,
      "ĠHozir": 2146,
      "ĠChunki": 2147,
      "yg": 2148,
      "Ġras": 2149,
      "Ġ27": 2150,
      "Ġmurakkab": 2151,
      "Ġxavf": 2152,
      "Ġloyi": 2153,
      "rit": 2154,
      "Ġ50": 2155,
      "Ġ40": 2156,
      "Ġyuzaga": 2157,
      "Ġfe": 2158,
      "Ġsog": 2159,
      "Ġtran": 2160,
      "rsatadi": 2161,
      "Ġtov": 2162,
      "Ġsud": 2163,
      "rilib": 2164,
      "ĠSu": 2165,
      "lasi": 2166,
      "LA": 2167,
      "Ġista": 2168,
      "Ġmeni": 2169,
      "Ġenergiya": 2170,
      "Ġuslu": 2171,
      "ĠMah": 2172,
      "Ġag": 2173,
      "chon": 2174,
      "ĠShar": 2175,
      "Ġsug": 2176,
      "Ġhis": 2177,
      "tiya": 2178,
      "oz": 2179,
      "losa": 2180,
      "kid": 2181,
      "Ġyubor": 2182,
      "000": 2183,
      "Ġbilish": 2184,
      "Ġpred": 2185,
      "Ġkuchi": 2186,
      "malari": 2187,
      "Ġfik": 2188,
      "Ãł": 2189,
      "Ġsoat": 2190,
      "Ġjoyi": 2191,
      "yilgan": 2192,
      "ĠDo": 2193,
      "Ġfuqaro": 2194,
      "rtasida": 2195,
      "id": 2196,
      "Ġjumla": 2197,
      "pin": 2198,
      "Ġmavzu": 2199,
      "pay": 2200,
      "tkaz": 2201,
      "sko": 2202,
      "Ġraz": 2203,
      "Ġ23": 2204,
      "zid": 2205,
      "ĠFar": 2206,
      "sizlik": 2207,
      "nit": 2208,
      "ce": 2209,
      "mli": 2210,
      "lashadi": 2211,
      "rildi": 2212,
      "tishga": 2213,
      "Ġsm": 2214,
      "lanadigan": 2215,
      "Ġkuchli": 2216,
      "Ġkechi": 2217,
      "Ġkela": 2218,
      "ĠDar": 2219,
      "60": 2220,
      "indi": 2221,
      "Ġvujudga": 2222,
      "roz": 2223,
      "ologik": 2224,
      "Ġchet": 2225,
      "Ġtaraqqi": 2226,
      "Ġmulo": 2227,
      "Ġtarmoq": 2228,
      "Ġmaqo": 2229,
      "Ġtoza": 2230,
      "Ġshax": 2231,
      "alq": 2232,
      "Ġdars": 2233,
      "Ġatrofi": 2234,
      "Ġush": 2235,
      "ĠRo": 2236,
      "Ġerta": 2237,
      "Ġavva": 2238,
      "Ġgu": 2239,
      "Ġdastlab": 2240,
      "ĠAs": 2241,
      "Ġqiymat": 2242,
      "rtacha": 2243,
      "Ġqiyin": 2244,
      "yosh": 2245,
      "Ġerishi": 2246,
      "der": 2247,
      "Ġhayvon": 2248,
      "ĠTu": 2249,
      "miga": 2250,
      "Ġnur": 2251,
      "Ġkeyingi": 2252,
      "Ġdu": 2253,
      "Ġ;": 2254,
      "xoro": 2255,
      "Ġmoliya": 2256,
      "Ġishtirok": 2257,
      "Ġnash": 2258,
      "Ġtakli": 2259,
      "Ġularga": 2260,
      "Ġqoladi": 2261,
      "Ġnut": 2262,
      "Ġoyoq": 2263,
      "hiy": 2264,
      "ĠDemak": 2265,
      "Ġrang": 2266,
      "zidan": 2267,
      "Ġoxi": 2268,
      "Ġuyg": 2269,
      "Ġxarajat": 2270,
      "Ġisti": 2271,
      "Ġkes": 2272,
      "Ġyomon": 2273,
      "co": 2274,
      "shiq": 2275,
      "rang": 2276,
      "ĠSiz": 2277,
      "Ġformu": 2278,
      "Ġavto": 2279,
      "Ġixti": 2280,
      "lumotlar": 2281,
      "yx": 2282,
      "Ġxabar": 2283,
      "jal": 2284,
      "Ġand": 2285,
      "chalik": 2286,
      ",âĢĶ": 2287,
      "Ġvaqtda": 2288,
      "Ġtin": 2289,
      "Ġnamoyon": 2290,
      "ayyan": 2291,
      "Ġope": 2292,
      "yapti": 2293,
      "Ġusuli": 2294,
      "Ġodamlar": 2295,
      "Ġiqtisodi": 2296,
      "Sh": 2297,
      "shak": 2298,
      "ib": 2299,
      "Ġishlash": 2300,
      "Ġyasa": 2301,
      "raz": 2302,
      "Ġboshqarish": 2303,
      "minlash": 2304,
      "Ġshakli": 2305,
      "Ġjahon": 2306,
      "ĠAv": 2307,
      "Ġreaksiya": 2308,
      "ĠBiroq": 2309,
      "Ġolti": 2310,
      "Ġdeyiladi": 2311,
      "ralar": 2312,
      "Ġqobili": 2313,
      "vro": 2314,
      "tom": 2315,
      "yishi": 2316,
      "Ġxuddi": 2317,
      "24": 2318,
      "Ġimkoniyat": 2319,
      "ffi": 2320,
      "Ġbolalar": 2321,
      "Ġhatto": 2322,
      "lni": 2323,
      "vur": 2324,
      "Ġdavrida": 2325,
      "redi": 2326,
      "Ġkasb": 2327,
      "Ġtana": 2328,
      "80": 2329,
      "96": 2330,
      "Ġsiyosiy": 2331,
      "Ġxususiyat": 2332,
      "Ġzam": 2333,
      "toy": 2334,
      "Ġmag": 2335,
      "Ġurug": 2336,
      "lli": 2337,
      "korlik": 2338,
      "ligidan": 2339,
      "ram": 2340,
      "tibi": 2341,
      "masdan": 2342,
      "Ġoid": 2343,
      "Ġyirik": 2344,
      "Ġsodir": 2345,
      "Ġradi": 2346,
      "ĠRe": 2347,
      "Ġve": 2348,
      "Ġqadar": 2349,
      "Ġsig": 2350,
      "skiy": 2351,
      "Ġdastur": 2352,
      "ska": 2353,
      "Ġdaryo": 2354,
      "rav": 2355,
      "Ġkunda": 2356,
      "ĠKon": 2357,
      "Ġketadi": 2358,
      "Ġqisqa": 2359,
      "Ġyopi": 2360,
      "Ġberib": 2361,
      "van": 2362,
      "ĠEndi": 2363,
      "ĠXa": 2364,
      "Ġdaro": 2365,
      "ING": 2366,
      "Ġnazariya": 2367,
      "Ġboshqalar": 2368,
      "mizning": 2369,
      "lanma": 2370,
      "Ġayt": 2371,
      "Ġola": 2372,
      "Ġtopgan": 2373,
      "Ġqilishi": 2374,
      "den": 2375,
      "ĠPre": 2376,
      "tori": 2377,
      "mid": 2378,
      "Ġtosh": 2379,
      "lqin": 2380,
      "mush": 2381,
      "21": 2382,
      "vosita": 2383,
      "ektor": 2384,
      "OV": 2385,
      "llash": 2386,
      "Ġkucha": 2387,
      "Ġsababli": 2388,
      "ĠShi": 2389,
      "ca": 2390,
      "Ġsistema": 2391,
      "Ġdarajasi": 2392,
      "Ġuza": 2393,
      "udo": 2394,
      "lashtirilgan": 2395,
      "ĠYer": 2396,
      "stan": 2397,
      "Ġhujayra": 2398,
      "Ġtax": 2399,
      "lif": 2400,
      "tut": 2401,
      "Ġtashkilot": 2402,
      "hoyat": 2403,
      "Ġqir": 2404,
      "tion": 2405,
      "Ġikkita": 2406,
      "Ġkal": 2407,
      "bet": 2408,
      "til": 2409,
      "Ġaniqlanadi": 2410,
      "lagi": 2411,
      "Ġtasav": 2412,
      "Ġmua": 2413,
      "yap": 2414,
      "âĢ¦": 2415,
      "tkazish": 2416,
      "slar": 2417,
      "ĠBundan": 2418,
      "alsa": 2419,
      "tti": 2420,
      "Ġmuho": 2421,
      "Ġxodim": 2422,
      "Ġtalaba": 2423,
      "Ġtabiat": 2424,
      "Bu": 2425,
      "nosti": 2426,
      "Ġmening": 2427,
      "ana": 2428,
      "mp": 2429,
      "shar": 2430,
      "Ġml": 2431,
      "yog": 2432,
      "Ġmaqsadida": 2433,
      "Ġsharoit": 2434,
      "Ġloyiha": 2435,
      "ĠCho": 2436,
      "ĠAr": 2437,
      "Ġkelish": 2438,
      "Ġtushib": 2439,
      "Ġchaqi": 2440,
      "tni": 2441,
      "as": 2442,
      "IR": 2443,
      "oni": 2444,
      "Ġjis": 2445,
      "Ġhoki": 2446,
      "To": 2447,
      "ĠMuhammad": 2448,
      "Ġfizi": 2449,
      "lning": 2450,
      "Ġbadiiy": 2451,
      "ĠVA": 2452,
      "Ġetiladi": 2453,
      "Ġqad": 2454,
      "Ġmuayyan": 2455,
      "yoviy": 2456,
      "liklari": 2457,
      "ĠYu": 2458,
      "dval": 2459,
      "ĠDavlat": 2460,
      "zni": 2461,
      "hr": 2462,
      "ĠKeyin": 2463,
      "raf": 2464,
      "Ġuchraydi": 2465,
      "Ġyerga": 2466,
      "Ġsuyuq": 2467,
      "Ġoddiy": 2468,
      "Ha": 2469,
      "muna": 2470,
      "pol": 2471,
      "Ġbesh": 2472,
